cask_args appdir: "/Applications"

# Unix tools
brew "jq"
brew "jid"
brew "dockutil"
brew "mackup"
brew "zsh-syntax-highlighting"

# Apps
cask "iterm2"
cask "alfred"
cask "bettertouchtool"
cask "google-chrome"
cask "bitwarden"
cask "ivpn"
cask "sublime-text"
cask "phpstorm"
cask "spotify"
cask "skype"
